<?php
h1("Посмотрите правде в глаза – ваше производство скоро вымрет.");
img("https://storage.googleapis.com/eva-email/img/mamont.jpg");
p("Взгляните на ситуацию. Скорее всего, вы работаете с несколькими постоянными заказчиками, которые являются перепродажниками, которые продают перепродажникам. Вы вынуждены наценивать «3 копейки», потому что иначе с вами не будут работать. Вы даже, скорее всего пытались решить эту проблему и давали рекламу. Или даже нанимали человека со странным именем «маркетолог». Но что-то как-то денег не прибавилось, а только наоборот.");
h1("На случай, если вы, кто сейчас читает это письмо — бухгалтер/секретарь.");
p("У вас сейчас есть 2 варианта. Первый — вы можете удалить это письмо или пометить, как спам. Второй — дочитать до конца и показать вашему начальнику. И в первом и во втором случае ничего страшного не произойдет. Все останется также. И вы проработаете еще несколько лет точно. Но может все-таки стоит потратить 5 минут своего времени?");
h1("В чем проблема");
p("На самом деле, у вас их всего 2:");
?>
              <table style="width: 100%; border-collapse: collapse;">
                <tr>
                  <td style='border: 1px solid gray; padding: 0; text-align: center;'>
                    1. <br>
                    Вас не видят
                  </td>
                  <td style='border: 1px solid gray; padding: 0; text-align: center;'>
                    2. <br>
                    У вас зашит рот
                  </td>
                </tr>
              </table>
<?php
p("Первая проблема заключается в том, что о вашем производстве знают только ваши постоянные клиенты, да родственники. В масштабе России вы не существуете. Заказчики со всей России нуждаются в вашем продукте, но просто не могут вас найти.");
p("Вторая проблема в том, что даже те единицы, которые каким-то невероятным образом о вас узнают — не видят всей картины вашего бизнеса. Они натыкаются на ваш ущербный сайт, где куча текста и уходят. У вас есть уникальное оборудование, бесплатная доставка, уникальные поставщики сырья, вы уже 15 лет на рынке и т.д. Но всего этого нет. Как же так, нет? А вот так. Нет. Не существует. Не существует до тех пор, пока ваши клиенты об этом не знают. То, что у вас в голове — не играет никакой роли. По сути, проблема в том, что то, как вы видите свою компанию, очень сильно отличается от того, как ее видит клиент. Стоит признать, что клиентам важна не только цена. Им еще важны условия доставки, условия сервиса, деликатность общения ваших менеджеров, дизайн вашего сайта, входная дверь вашего офиса. Все это — ценность. Так вот клиенты меняют деньги не на продукт, а на ценность. Так вот задача — показать клиенту всю вашу компанию, всю ценность, которую он получит через сайт. Через буклет. Через видео о компании. Как только клиент видит всю картину — в голове происходит дисбаланс. Ему кажется, что цена «за все вот это» неоправданно мала и с радостью заказывает у вас «30 тонн щебня».");
h1("Реклама больше не нужна");
p("Как только ваши клиенты действительно поймут, что работая с вами они
получают больше, чем платят — у них сломается мозг. В такой модели каждый,
кто с вами соприкасается — выигрывает. Люди начинают делиться этим чудом,
рассказывать о вас и поток клиентов растет природообразно. То есть в разы. Почему? Потому что вокруг — трэш. Считается нормой, если тебе
дали половину от того, за что заплатил. Отлично, если получил столько же. Но
больше — дают единицы. И эти единицы растут с невероятной скоростью.");
h1("Так что мы все-таки делаем");
p("Мы решаем эти две проблемы. «Упаковка» — термин, который появился недавно, означает именно вскапывание всей вашей компании, и дальнейшую ее упаковку в убойный продающий носитель. Через какие этапы вы проходите в процессе работы:");

  subtitle("Шаг №0");
  h2("«Чемодан»");
  p("Соберите в чемодан всю информацию о вас и вашей компании. Возьмите
  буклеты, ценники, книги, сайты, маркетинг киты, видеозаписи, бланки, статьи,
  публикации, сертификаты, фотографии и т.д.");

  subtitle("Шаг №1");
  h2("«Долгий, вдумчивый разговор»");
  p("Мы достанем и вывалим на стол все из вашего
  упаковочного чемодана. А дальше мы будем задавать вопросы о вашем бизнесе. Для этого у нас есть файл со 117 вопросами. Ваша задача будет рассказать все, что вы знаете. Длинна беседы в среднем занимает 5-6 часов. Вам нужно будет погрузить нас максимально возможно глубоко в тему.
  Рассказать про себя, научить продукту, провести по закоулкам своей
  компании. Мы поедем, если нужно к вам на производство, в офис или склад. Этот шаг самый
  важный. Все будет фиксироваться на диктофон или камеру.");

  subtitle("Шаг №2");
  h2("«Выделение и формулировка смыслов»");
  p("После этого мы отдадим все ваши записи с диктофонов, листочков, видеозаписей на транскрибацию (перевод из видео/аудио в текст). Скопируем все полотно
  разговора в Microsoft Office Word и распечаем. На выходе
  получится стопка в палец, напечатанная мелким шрифтом. Затем цветным маркером мы выделим места, где прозвучала важная/интересная
  мысль/тезис/смысл. Выделенные смыслы мы формулируем в тезисы. Выбираем самые важные.");

  subtitle("Шаг №3");
  h2("«Структура и прототип»");
  p("В процессе упаковки выбираем инструмент и систему продаж. Это может быть сайт, маркетинг кит, видео,
  презентация, буклет. У каждого инструмента своя логика, свой ритм и своя
  структура. На его базе составляем первичный прототип. Это тот порядок и тот
  формат, в котором будут изложены смыслы.");

  subtitle("Шаг №4");
  h2("«30 встреч»");
  p("Затем мы проходим 30 встреч с потенциальными клиентами
  вместе со своим прототипом. Корректируем его после каждой встречи. Меняем
  блоки местами. Удаляем и добавляем новые.");

  subtitle("Шаг №5");
  h2("«Дизайн, конверсия, производство»");
  p("Готовый прототип отрисовывают наши дизайнеры. В процессе добавляем конверсионный слой. Корректируем заголовки. Продумываем следующий шаг и ваше предложение/УТП.");

  subtitle("Шаг №6");
  h2("«Аналитика и докрутка»");
  p("80% результата — это докрутка. Проводим А/Б тесты. Тестируем
  и постоянно корректируме ваш инструмент. Точим его и совершенствуем.");

h1("И это работает?");
p("Просто посмотрите уже упакованные работы. Мы подготовили 3 наглядных, с цифрами кейсов и прикрепили к письму.");

h1("Это не про всех");
p("Упаковка нужна лишь только тем, кому действительно есть что сказать и упаковать. Тому, кто действительно несет пользу и на 1 единицу цены отдает 10 единиц ценности.");

h1("Мы вас упакуем");
p("Сейчас мы готовы взять 3 производства на полную проработку и упаковку. Мы готовы поручиться за результат. Прямо сейчас (до 00:00 сегодняшнего дня — крайний срок)  ответьте на это письмо и напишите:");
?>
  <ol>
    <li>ФИО</li>
    <li>Телефон</li>
    <li>Город</li>
    <li>В теме письма — «На упаковку»</li>
  </ol>